/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"General" = "基本";
"Version" = "版本号";
"Allows the mobile network" = "允许使用3G网络";
"Games" = "游戏";
"Some setting items only take effect after restart in the game" = "部分设置项目仅在重新登录游戏后生效";
"Game Sound" = "游戏音效";
"Background Music" = "背景音乐";
"Number of players with the screen:" = "同屏玩家数量:";
"Reset" = "重置";
"In case of game loading exception，etc.,you can try to clean up the local cache!" = "如遇到游戏加载异常等情况,可尝试清理本地缓存!";
"Clear Cache" = "清除本地缓存";


